tap "brewsci/bio"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
cask "java"
brew "curl"
brew "gcc"
brew "libxml2"
brew "python"
brew "gdal"
brew "libsvg"
brew "p7zip"
brew "r"
cask "atom"
cask "iterm2"
cask "java8"
cask "pycharm-ce"
cask "rstudio"
cask "visual-studio-code"
